/* No comment provided by engineer. */
"中文" = "中文";

"分类缓存是时间阀值：%d，当前缓存时间：%d" = "分类缓存是时间阀值：%1$d，当前缓存时间：%2$d";
"弹窗组件页面" = "弹窗组件页面";
"我也是服务器数据" = "我也是服务器数据";
"我是服务器数据" = "我是服务器数据";
"更新资质合规：%@" = "更新资质合规：%@";
"第%d张图片不符合规范，请替换或删除后重新上传" = "第%d张图片不符合规范，请替换或删除后重新上传";
"英文" = "英文";
"订单编号：%@" = "订单编号：%@";
"Swift 中" = "Swift 中";
"是为 中" = "是为 中";
